<div class="row s4-notdlg" id="banner-container">
    <div class="page-header-internal-img banner-header-page-account">
    </div>
</div>

<div class="row" id="content-main">
    <div>
        <app-breadcrumb></app-breadcrumb>
        <div class="col-xs-12 col-sm-6 col-md-12">
            <!-- Título -->
            <div id="title-area">
                <h1 class="title">Segurança</h1>
            </div>
            <!-- Conteúdo da página -->
            <div id="content-area">
                <!-- Begin Conteúdo da página -->

                <div class="text-center">
                    <h3>Conscientização em Segurança da Informação para Clientes</h3>
                    <h4>Banco BNP Paribas Brasil S/A</h4>
                </div>

                <div class="text-justify">
                    <h4>1. INTRODU&Ccedil;&Atilde;O</h4>
                    <br />
                    <p>De acordo com as pol&iacute;ticas do <strong>Banco BNP Paribas </strong>sobre seguran&ccedil;a na Internet, o portal BNP Paribas e suas &aacute;reas de neg&oacute;cio - <strong>BNP Paribas Corporate &amp; Institucional Banking (incluindo BP2S), BNP Paribas Asset Management</strong> e <strong>BNP Paribas Wealth Management</strong> - mant&eacute;m os mais altos padr&otilde;es de seguran&ccedil;a para evitar a&ccedil;&otilde;es fraudulentas e a exposi&ccedil;&atilde;o de dados confidenciais.</p>
                    <p>Apesar destas medidas, o risco relacionado &agrave;s opera&ccedil;&otilde;es <em>online </em> <strong><u>n&atilde;o pode</u></strong> ser completamente eliminado. Este documento prop&otilde;e uma s&eacute;rie de recomenda&ccedil;&otilde;es para aumentar a conscientiza&ccedil;&atilde;o do cliente e a prote&ccedil;&atilde;o de suas atividades <em>online</em>. Recomenda-se que esta p&aacute;gina seja revista periodicamente para manter ci&ecirc;ncia das amea&ccedil;as cibern&eacute;ticas e das pr&aacute;ticas de seguran&ccedil;a adotadas do Banco.</p>
                    <br />
                    <br />
                    <h4>2. RISCOS EM OPERA&Ccedil;&Otilde;ES BANC&Aacute;RIAS NA INTERNET</h4>
                    <br />
                    <h5><strong>2.1. Malware</strong></h5>
                    <p><strong><em>Malware</em></strong>, abrevia&ccedil;&atilde;o para <em>malicious software</em>, &eacute; um software usado ou programado por atacantes para interromper a opera&ccedil;&atilde;o do computador, coletar informa&ccedil;&otilde;es confidenciais ou obter acesso a sistemas de informa&ccedil;&atilde;o. <em>Malware</em> &eacute; um termo geral usado para se referir a uma variedade de formas de software hostil ou intrusivo, incluindo v&iacute;rus de computador, <em>worms</em>, cavalos de Tr&oacute;ia, <em>key loggers</em>, <em>spyware</em> e outros programas maliciosos.</p>
                    <p>Os fraudadores costumam usar t&eacute;cnicas de <em>Phishing</em> ou Engenharia Social para instalar <em>malwares</em> em seu computador.</p>
                    <br />
                    <h5><strong>2.2. Engenharia Social</strong></h5>
                    <p>A engenharia social &eacute; um termo que descreve um tipo de intrus&atilde;o que depende fortemente da intera&ccedil;&atilde;o humana, que tem como objetivo convencer e enganar outras pessoas para burlar controles de seguran&ccedil;a.</p>
                    <p>O fraudador tenta - ao se apresentar como uma contraparte confi&aacute;vel - juntar informa&ccedil;&otilde;es suficientes para infiltrar a infraestrutura de uma organiza&ccedil;&atilde;o.</p>
                    <p><strong>Informa&ccedil;&atilde;o importante: </strong><u>o BNP Paribas <strong>NUNCA</strong> solicitar&aacute; as suas credenciais de acesso &agrave; sua conta.</u></p>
                    <br />
                    <h5><strong>2.3. Phishing</strong></h5>
                    <p>O <em>phishing</em> &eacute; uma t&eacute;cnica fraudulenta de obten&ccedil;&atilde;o de informa&ccedil;&otilde;es privadas. Normalmente, o fraudador envia um e-mail que parece ser leg&iacute;timo solicitando "verifica&ccedil;&atilde;o" de informa&ccedil;&otilde;es, seguido de um aviso sobre alguma consequ&ecirc;ncia grave caso as informa&ccedil;&otilde;es n&atilde;o sejam fornecidas. O e-mail geralmente cont&eacute;m um <em>link</em> para uma p&aacute;gina web - fraudulenta e id&ecirc;ntica a original, com logos e conte&uacute;do da empresa &ndash; solicitando dados pessoais, que s&atilde;o usados para cometer roubo de identidade e / ou a&ccedil;&otilde;es fraudulentas.</p>
                    <p><strong>Informa&ccedil;&atilde;o importante:</strong> Recomenda-se que os clientes tenham cuidado e assegurem que os sites enviados por e-mails sejam leg&iacute;timos antes de fornecer informa&ccedil;&otilde;es confidenciais. Os fraudadores muitas vezes atraem os clientes para usar suas credenciais (por exemplo: identifica&ccedil;&atilde;o de <em>login</em>, senha e n&uacute;meros gerados a partir de dispositivos de seguran&ccedil;a &ndash; ou <em>Tokens</em>) em p&aacute;ginas web falsas. Em caso de d&uacute;vidas, se poss&iacute;vel, entre em contato com o remetente do e-mail e confirme se ele realmente enviou a mensagem.</p>
                    <br />
                    <br />
                    <h4>3. PR&Aacute;TICAS DE SEGURAN&Ccedil;A DO BNP PARIBAS</h4>
                    <br />
                    <p>O <strong>BNP Paribas</strong> est&aacute; empenhado em proteger seus recursos de informa&ccedil;&otilde;es corporativas, dados em geral e informa&ccedil;&otilde;es do cliente. Esta declara&ccedil;&atilde;o resume a abordagem da empresa para a seguran&ccedil;a da informa&ccedil;&atilde;o. Ela fornece uma vis&atilde;o geral das medidas tomadas pela empresa para manter seguro a informa&ccedil;&atilde;o do cliente e garantir a confidencialidade, integridade e disponibilidade de dados. As caracter&iacute;sticas dessas medidas podem variar dependendo dos servi&ccedil;os prestados.</p>
                    <p>O <strong>BNP Paribas</strong> se esfor&ccedil;a para lidar com dados de forma segura atrav&eacute;s de uma abordagem de defesa em profundidade (<em>defense-in-depth</em>), com o objetivo de proteger os ativos de informa&ccedil;&otilde;es do banco e de seus clientes contra a coleta, reten&ccedil;&atilde;o, uso, divulga&ccedil;&atilde;o, modifica&ccedil;&atilde;o ou destrui&ccedil;&atilde;o n&atilde;o autorizada. Isso &eacute; abordado atrav&eacute;s de pol&iacute;ticas, procedimentos, diretrizes, arquitetura de seguran&ccedil;a e da ado&ccedil;&atilde;o de controles t&eacute;cnicos apropriados. A pol&iacute;tica e os controles de seguran&ccedil;a da informa&ccedil;&atilde;o do banco s&atilde;o avaliados continuamente para garantir a relev&acirc;ncia e o alinhamento com os padr&otilde;es / requisitos de mercado. As pol&iacute;ticas e os procedimentos da empresa fornecem cobertura de &aacute;reas cr&iacute;ticas de seguran&ccedil;a da informa&ccedil;&atilde;o, incluindo:</p>
                    <br />
                    <h5><strong>3.1. Controle de acesso</strong></h5>
                    <p>O acesso &eacute; concedido com um m&iacute;nimo de privil&eacute;gio e necessidade de saber. Todo o acesso &eacute; concedido com base em perfis de usu&aacute;rios e com aprova&ccedil;&atilde;o pr&eacute;via adequada na plataforma de Gerenciamento de Acessos. O uso de m&iacute;dia remov&iacute;vel &eacute; controlado e proibido por padr&atilde;o.</p>
                    <br />
                    <h5><strong>3.2. Seguran&ccedil;a de aplica&ccedil;&otilde;es</strong></h5>
                    <p>Antes da implanta&ccedil;&atilde;o, as aplica&ccedil;&otilde;es est&atilde;o sujeitas a um processo de certifica&ccedil;&atilde;o de seguran&ccedil;a para confirmar que foram desenvolvidas de acordo com nossa pol&iacute;tica de seguran&ccedil;a de informa&ccedil;&otilde;es e padr&otilde;es seguros de desenvolvimento de aplicativos. Auditorias regulares e testes de intrus&atilde;o validam a for&ccedil;a de aplica&ccedil;&otilde;es sens&iacute;veis.</p>
                    <br />
                    <h5><strong>3.3. Controle de Mudan&ccedil;a</strong></h5>
                    <p>As implanta&ccedil;&otilde;es de mudan&ccedil;as s&atilde;o controladas pelo uso de procedimentos formais de controle de mudan&ccedil;as. As mudan&ccedil;as exigem aprova&ccedil;&atilde;o da &aacute;rea de Gerenciamento de Mudan&ccedil;as da implanta&ccedil;&atilde;o em ambiente de produ&ccedil;&atilde;o.</p>
                    <br />
                    <h5><strong>3.4. Disponibilidade de dados</strong></h5>
                    <p>As c&oacute;pias de seguran&ccedil;a de sistemas e dados s&atilde;o guardadas de forma segura para restaura&ccedil;&atilde;o em caso de necessidade. Sistemas de recupera&ccedil;&atilde;o de desastres est&atilde;o implantados para garantir a resili&ecirc;ncia dos sistemas e dados em caso de indisponibilidade imprevista do ambiente de produ&ccedil;&atilde;o.</p>
                    <br />
                    <h5><strong>3.5. Confidencialidade de dados</strong></h5>
                    <p>Os protocolos seguros de rede s&atilde;o usados para tr&aacute;fego sens&iacute;vel e complementados com solu&ccedil;&otilde;es t&eacute;cnicas para detectar ou bloquear a extra&ccedil;&atilde;o de dados. A criptografia &eacute; empregada para transmiss&otilde;es de dados em redes p&uacute;blicas e em dispositivos de m&iacute;dia port&aacute;teis.</p>
                    <br />
                    <h5><strong>3.6. Recupera&ccedil;&atilde;o de desastres</strong></h5>
                    <p>O banco procura proteger pessoas, instala&ccedil;&otilde;es, infraestrutura, processos de neg&oacute;cios, aplicativos e dados durante e ap&oacute;s eventos catastr&oacute;ficos. A resposta e a recupera&ccedil;&atilde;o de sistemas de aplicativos e processos de neg&oacute;cios cr&iacute;ticos foram cuidadosamente planejadas e testadas. A metodologia de recupera&ccedil;&atilde;o de desastres da empresa incorpora os seguintes itens:</p>
                    <ul>
                        <li>An&aacute;lise de impacto de neg&oacute;cios.</li>
                        <li>Planos de recupera&ccedil;&atilde;o de desastres de miss&atilde;o cr&iacute;tica.</li>
                        <li>Testes regulares de planos de recupera&ccedil;&atilde;o de desastres para verificar a prontid&atilde;o operacional.</li>
                    </ul>
                    <br />
                    <h5><strong>3.7. Governan&ccedil;a</strong></h5>
                    <p>As equipes de seguran&ccedil;a ao redor do mundo s&atilde;o dedicadas a cooperar regional e globalmente no Grupo BNP Paribas. As equipes s&atilde;o estruturadas em polos especializados, garantindo uma cobertura permanente de aplicativos, sistemas e seguran&ccedil;a de dados, bem como resposta apropriada aos incidentes de seguran&ccedil;a. Um Gerente de Seguran&ccedil;a da Informa&ccedil;&atilde;o (CISO) local supervisiona e mant&eacute;m a estrutura de pol&iacute;ticas de seguran&ccedil;a e procura garantir que a estrat&eacute;gia de seguran&ccedil;a seja apropriada para cobrir os riscos de seguran&ccedil;a de maneira apropriados no que tange quest&otilde;es operacionais e regulat&oacute;rias.</p>
                    <br />
                    <h5><strong>3.8. Recursos Humanos</strong></h5>
                    <p>Um programa de conscientiza&ccedil;&atilde;o de seguran&ccedil;a garante que os funcion&aacute;rios conhe&ccedil;am os riscos e possam agir adequadamente. As pol&iacute;ticas de seguran&ccedil;a garantem os deveres e responsabilidades dos funcion&aacute;rios em rela&ccedil;&atilde;o &agrave; prote&ccedil;&atilde;o de dados.</p>
                    <br />
                    <h5><strong>3.9. Resposta a incidentes</strong></h5>
                    <p>Uma equipe regional de resposta a incidentes gerencia, controla e remedia incidentes relacionados &agrave; seguran&ccedil;a da informa&ccedil;&atilde;o e monitora a efic&aacute;cia dos controles. Os consoles de seguran&ccedil;a do Banco s&atilde;o enriquecidos atrav&eacute;s de uma intelig&ecirc;ncia de amea&ccedil;as controlada e externamente relevante para o cen&aacute;rio da amea&ccedil;a.</p>
                    <p>Em caso de viola&ccedil;&atilde;o, a equipe de resposta a incidente prontamente tomar&aacute; medidas para manter as informa&ccedil;&otilde;es seguras e mitigar a viola&ccedil;&atilde;o. As notifica&ccedil;&otilde;es oportunas de clientes afetados s&atilde;o emitidas de acordo com os requisitos contratuais, regulamentares e legislativos.</p>
                    <br />
                    <h5><strong>3.10. Defesa de rede</strong></h5>
                    <p>Os controles de acesso &agrave; rede est&atilde;o em vigor para segregar segmentos de rede e filtrar o tr&aacute;fego de entrada e sa&iacute;da com partes externas, al&eacute;m de monitoramento 24/7 e detec&ccedil;&atilde;o de intrus&atilde;o.</p>
                    <br />
                    <h5><strong>3.11. Seguran&ccedil;a f&iacute;sica</strong></h5>
                    <p>Medidas de seguran&ccedil;a f&iacute;sica est&atilde;o instaladas e projetadas para fornecer acesso restrito e gravado, al&eacute;m de ajudar a detectar e dissuadir intrus&otilde;es. Existem medidas para notificar o pessoal de seguran&ccedil;a f&iacute;sica de condi&ccedil;&otilde;es ambientais adversas que possam afetar os sistemas de comunica&ccedil;&atilde;o eletr&ocirc;nica.</p>
                    <br />
                    <h5><strong>3.12. Defesa do sistema</strong></h5>
                    <p>Prote&ccedil;&otilde;es contra <em>malwares</em> est&atilde;o instaladas em todos os pontos-chaves da rede e s&atilde;o atualizadas regularmente para garantir a pronta detec&ccedil;&atilde;o e elimina&ccedil;&atilde;o de c&oacute;digos maliciosos. Al&eacute;m disso, a aplica&ccedil;&atilde;o de <em>baselines</em> de configura&ccedil;&atilde;o de seguran&ccedil;a garante a implanta&ccedil;&atilde;o de sistemas seguros. Um processo de corre&ccedil;&atilde;o garante que os sistemas estejam atualizados, com foco em atualiza&ccedil;&otilde;es de seguran&ccedil;a. An&aacute;lises de vulnerabilidades regulares asseguram que nenhum sistema tenha sido negligenciado.</p>
                    <br />
                    <h5><strong>3.13. Intelig&ecirc;ncia de amea&ccedil;as</strong></h5>
                    <p>O <strong>BNP Paribas</strong> estabeleceu processos para a coleta e an&aacute;lise de amea&ccedil;as no ciberespa&ccedil;o, especificamente adaptado aos cen&aacute;rios de amea&ccedil;as recentes do banco e tamb&eacute;m do mercado, de maneira vertical. Esta fun&ccedil;&atilde;o permanece &agrave; frente atrav&eacute;s de intelig&ecirc;ncia oportuna, precisa e relevante.</p>
                    <br />
                    <h5><strong>3.14. Gerenciamento de Fornecedores</strong></h5>
                    <p>O processo de Gerenciamento de Fornecedores do banco conduz dilig&ecirc;ncias (<em>due diligences)</em> em atividades relacionadas &agrave; seguran&ccedil;a da informa&ccedil;&atilde;o de terceiros e na aquisi&ccedil;&atilde;o, contratos e privacidade de dados, incluindo:</p>
                    <ul>
                        <li>Avalia&ccedil;&atilde;o de potenciais fornecedores para o cumprimento das pol&iacute;ticas e controles da empresa;</li>
                        <li>Revis&otilde;es de devida dilig&ecirc;ncia, incluindo a elabora&ccedil;&atilde;o de classifica&ccedil;&otilde;es de risco e resultados;</li>
                        <li>Mitiga&ccedil;&atilde;o de resultados de risco;</li>
                        <li>Suporte na sele&ccedil;&atilde;o de fornecedores e negocia&ccedil;&otilde;es de contratos.</li>
                    </ul>
                    <br />
                    <h5><strong>3.15. Gerenciamento de Vulnerabilidade</strong></h5>
                    <p>O time respons&aacute;vel pelo gerenciamento de vulnerabilidades verifica e analisa ativos de informa&ccedil;&otilde;es. Os controles mitigat&oacute;rios e as corre&ccedil;&otilde;es ser&atilde;o aplicados, com prioriza&ccedil;&atilde;o de ativos cr&iacute;ticos.</p>
                    <br />
                    <br />
                    <h4>4. RECOMENDA&Ccedil;&Otilde;ES AOS CLIENTES</h4>
                    <br />
                    <p>Para evitar a&ccedil;&otilde;es fraudulentas e exposi&ccedil;&atilde;o de dados confidenciais, o <strong>BNP Paribas</strong> recomenda aos seus clientes que levem em considera&ccedil;&atilde;o uma s&eacute;rie de diretrizes relacionadas ao gerenciamento do fluxo de trabalho e a prote&ccedil;&atilde;o da infraestrutura resumida em 10 recomenda&ccedil;&otilde;es.</p>
                    <br />
                    <h5><strong>4.1. RECOMENDA&Ccedil;&Atilde;O 1 &ndash; Implantar o princ&iacute;pio dos &ldquo;<em>Quatro Olhos</em>&rdquo;</strong></h5>
                    <p>O princ&iacute;pio dos &ldquo;<strong><em>Quatro Olhos</em></strong>&rdquo; indica que todas as opera&ccedil;&otilde;es realizadas devem ser analisadas por, no m&iacute;nimo, duas pessoas. Respeite o princ&iacute;pio <strong><em>Quatro Olhos</em></strong> para todos os servi&ccedil;os principais, como gerenciamento de direitos, autoriza&ccedil;&atilde;o de pagamento e gerenciamento de benefici&aacute;rios.</p>
                    <br />
                    <h5><strong>4.2. RECOMENDA&Ccedil;&Atilde;O 2 - Revisar o acesso do usu&aacute;rio</strong></h5>
                    <p>O respons&aacute;vel pelo controle de acesso deve revisar os acessos dos usu&aacute;rios pelo menos uma vez por ano.</p>
                    <br />
                    <h5><strong>4.3. RECOMENDA&Ccedil;&Atilde;O 3 - Use vers&otilde;es de software atualizadas</strong></h5>
                    <p>Softwares incluem sistemas operacionais (exemplo: Microsoft Windows, Linux), navegadores (ex.: Internet Explorer, Firefox, Chrome) e outros softwares cr&iacute;ticos (por exemplo: Java, Flash, Antiv&iacute;rus, <em>Firewall</em> e <em>Anti-Spyware</em>). Mantenha-os atualizados.</p>
                    <br />
                    <h5><strong>4.4. RECOMENDA&Ccedil;&Atilde;O 4 &ndash; Manter o sigilo das informa&ccedil;&otilde;es pessoais</strong></h5>
                    <p>Senhas e <em>tokens</em> s&atilde;o informa&ccedil;&otilde;es pessoais e nunca podem ser compartilhadas com ningu&eacute;m. &Eacute; de extrema import&acirc;ncia que as credenciais de <em>login</em> sejam garantidas, pois constituem os pontos de entrada das plataformas do BNP Paribas. As seguintes diretrizes podem ajudar a manter suas informa&ccedil;&otilde;es privadas seguras:</p>
                    <ul>
                        <li>Evite reutilizar os mesmos nomes de usu&aacute;rio e senhas que voc&ecirc; usa para <em>logins</em> de outros sites;</li>
                        <li>N&atilde;o use informa&ccedil;&otilde;es que possam ser facilmente deduzidas;</li>
                        <li>Mesmo que seu ID de usu&aacute;rio (geralmente o endere&ccedil;o de e-mail) n&atilde;o seja confidencial, n&atilde;o o anote em qualquer lugar que possa ser facilmente encontrada por uma pessoa mal-intencionada;</li>
                        <li>Nunca anote ou revele sua senha para qualquer um que a solicite, incluindo as equipes de suporte do BNP Paribas. Certifique-se de que ningu&eacute;m a conhe&ccedil;a;</li>
                        <li>Altere sua senha periodicamente;</li>
                        <li>Certifique-se de que voc&ecirc; n&atilde;o est&aacute; sendo observado ao inserir sua senha;</li>
                        <li>Verifique periodicamente o seu teclado e computador para garantir que nenhum <em>key logger</em>(dispositivos que gravam informa&ccedil;&otilde;es digitadas) esteja conectado;</li>
                        <li>Muitos navegadores cont&ecirc;m funcionalidades de preenchimento autom&aacute;tico. Enquanto isso economiza tempo para o usu&aacute;rio, ele tamb&eacute;m permite que pessoas n&atilde;o autorizadas fa&ccedil;am <em>login</em> em sua conta se seu computador permanecer desbloqueado e sem algu&eacute;m por perto. O banco recomenda que esta funcionalidade seja <strong>desabilitada</strong>.</li>
                    </ul>
                    <ul>
                        <strong>Dispositivos de autentica&ccedil;&atilde;o (quando aplic&aacute;vel):</strong>
                    </ul>
                    <ul>
                        <li>Certifique-se que <em>tokens</em> de autentica&ccedil;&atilde;o ou senhas &uacute;nicas enviadas para o dispositivo m&oacute;vel, sejam mantidos em seguran&ccedil;a o tempo todo;</li>
                        <li>N&atilde;o envie por e-mail e nem fale por telefone o n&uacute;mero de s&eacute;rie atr&aacute;s de <em>tokens</em> de autentica&ccedil;&atilde;o, mesmo que informem ser da equipe de suporte. A &uacute;nica exce&ccedil;&atilde;o a esta regra &eacute; se voc&ecirc; tenha entrado em contato com o Suporte T&eacute;cnico para solicitar suporte.</li>
                        <li>Nunca cole ou escreva informa&ccedil;&otilde;es no token de autentica&ccedil;&atilde;o;</li>
                        <li>Por &uacute;ltimo, mas n&atilde;o menos importante, se voc&ecirc; perdeu ou acreditar ter perdido seu <em>token</em>, entre em contato com o seu gerente de Relacionamento do BNP Paribas para que possamos desativar o dispositivo o mais r&aacute;pido poss&iacute;vel.</li>
                    </ul>
                    <br />
                    <h5><strong>4.5. RECOMENDA&Ccedil;&Atilde;O 5 - Proteja sua esta&ccedil;&atilde;o de trabalho contra <em>malwares</em></strong></h5>
                    <p>Proteja seu computador contra <strong><em>malwares</em></strong>, v&iacute;rus e programas maliciosos. Software antiv&iacute;rus, software<em> anti-spywar</em>e e <em>firewalls</em> pessoais devem ser instalados e continuamente mantidos ativos em seu computador. Os <em>patches</em> e corre&ccedil;&otilde;es de seguran&ccedil;a e defini&ccedil;&otilde;es de v&iacute;rus devem ser periodicamente instalados e atualizados para garantir que todos os erros e falhas de seguran&ccedil;a sejam corrigidos. Execute periodicamente o software antiv&iacute;rus e <em>anti-spybot</em> com o intuito de detectar um arquivo suspeito. Caso detecte, exclua imediatamente o arquivo e feche o site que fez o download do arquivo. Se o computador for comprometido, n&atilde;o hesite em alterar todas as suas senhas. N&atilde;o realize nenhuma transa&ccedil;&atilde;o atrav&eacute;s de computadores p&uacute;blicos ou compartilhados.</p>
                    <br />
                    <h5><strong>4.6. RECOMENDA&Ccedil;&Atilde;O 6 - N&atilde;o deixe sua esta&ccedil;&atilde;o de trabalho sem vigil&acirc;ncia</strong></h5>
                    <p>Nunca se ausente de seu computador sem bloque&aacute;-lo. Sempre encerre as aplica&ccedil;&otilde;es ap&oacute;s concluir transa&ccedil;&otilde;es banc&aacute;rias eletr&ocirc;nicas.</p>
                    <p>&Eacute; altamente recomend&aacute;vel fechar as telas dos navegadores ap&oacute;s usar qualquer sistema do BNP Paribas.</p>
                    <br />
                    <h5><strong>4.7. RECOMENDA&Ccedil;&Atilde;O 7 - Visite somente sites confi&aacute;veis</strong></h5>
                    <p>Visite apenas sites confi&aacute;veis e n&atilde;o fa&ccedil;a download de nenhum arquivo ou programa de sites desconhecidos ou suspeitos. Tenha sempre cuidado ao abrir um arquivo desconhecido ou ao clicar em links suspeitos.</p>
                    <br />
                    <h5><strong>4.8. RECOMENDA&Ccedil;&Atilde;O 8 &ndash; Tenha cuidado com mensagens de e-mail fraudulentas e tamb&eacute;m com os sites que afirmam ser do BNP PARIBAS</strong></h5>
                    <p>Mantenha-se vigilante ao receber e-mails suspeitos e ao acessar sites que afirmam ser do BNP Paribas com o intuito de obter informa&ccedil;&otilde;es confidenciais. O BNP Paribas nunca pedir&aacute; informa&ccedil;&otilde;es pessoais por e-mail e n&atilde;o enviar&aacute; e-mails com links para que sejam acessados. Verifique sempre se o remetente de e-mail &eacute; conhecido e confi&aacute;vel antes de abrir qualquer anexo, e n&atilde;o responda ou clique em qualquer link fornecido nas mensagens de e-mail que parecem ser enviadas pelo BNP Paribas, solicitando que voc&ecirc; insira dados pessoais, n&uacute;meros de cart&atilde;o / cart&atilde;o banc&aacute;rio ou C&oacute;digos banc&aacute;rios de Internet.</p>
                    <p>Al&eacute;m disso, lembre-se de que, em alguns aplicativos de e-mail, como o <em>Microsoft Outlook</em>, um hiperlink de texto pode ser exibido, mas, na verdade, clicar no link pode direcion&aacute;-lo &agrave; outro site. Isso &eacute; conhecido como <strong><em>phishing</em></strong>. Os sites de <em>phishing</em> s&atilde;o projetados para parecer id&ecirc;nticos aos sites reais. Al&eacute;m disso, alguns e-mails podem conter arquivos de imagem que aparecem como texto. Clicar na imagem tamb&eacute;m pode direcion&aacute;-lo a um site de <em>phishing</em>. Certifique-se de que as diretrizes para verificar os sites do BNP Paribas sejam seguidas.</p>
                    <p>Acessar o site do BNP Paribas deve sempre ser feito atrav&eacute;s de links conhecidos. Leia atentamente a barra de endere&ccedil;os / URL e sempre se certifique de que o dom&iacute;nio seja o esperado. Outro m&eacute;todo para verificar a autenticidade do site BNP Paribas &eacute; verificar o certificado digital para sites que come&ccedil;am com "<strong>HTTPS</strong>". As Autoridades Certificadoras (como a Verisign ou a Geotrust) s&atilde;o emissores de terceiros de certificados digitais confi&aacute;veis que atestam se o site &eacute; genu&iacute;no. Clique no cadeado ao lado do URL para ver detalhes da Autoridade Certificadora.</p>
                    <br />
                    <h5><strong>4.9. RECOMENDA&Ccedil;&Atilde;O 9 - N&atilde;o atue em chamadas suspeitas do BNP PARIBAS</strong></h5>
                    <p>Se algu&eacute;m entrar em contato com voc&ecirc; alegando trabalhar para BNP Paribas ou atuando em nome do banco, solicitando que voc&ecirc; forne&ccedil;a dados pessoais, ou que autorize transa&ccedil;&otilde;es, n&atilde;o execute a&ccedil;&atilde;o alguma e entre em contato com o BNP Paribas atrav&eacute;s dos canais de contato adequados (<strong>ver RECOMENDA&Ccedil;&Atilde;O 10</strong>).</p>
                    <br />
                    <h5><strong>4.10. RECOMENDA&Ccedil;&Atilde;O 10 - Em caso de d&uacute;vidas entre em contato com o BNP PARIBAS</strong></h5>
                    <p>Encerrar imediatamente qualquer transa&ccedil;&atilde;o e entrar em contato com o BNP Paribas em caso de d&uacute;vida, especialmente quando o procedimento de assinatura difere do procedimento usual. &Eacute; aconselh&aacute;vel verificar se as transa&ccedil;&otilde;es em curso s&atilde;o ou n&atilde;o leg&iacute;timas. Entre em contato com o ponto de suporte n&iacute;vel um em caso de d&uacute;vida.</p>
                    <p>Em caso de suspeitas de acesso n&atilde;o autorizado ou em caso de d&uacute;vidas sobre quest&otilde;es relacionadas &agrave; Seguran&ccedil;a da Informa&ccedil;&atilde;o, entre em contato imediatamente com seu Gerente de Relacionamento ou entre em contato atrav&eacute;s do e-mail <a href="mailto:Latam.CSIRT@bnpparibas.com">Latam.CSIRT@bnpparibas.com</a>.</p>
                    <br />
                    <br />
                    <h4>5. AVISO LEGAL</h4>
                    <br />
                    <p>Este documento foi elaborado pelo <strong>BNP Paribas</strong> apenas para fins informativos. Embora a informa&ccedil;&atilde;o contida neste documento tenha sido obtida de fontes que o <strong>BNP Paribas</strong> acredita serem confi&aacute;veis, n&atilde;o constituir&aacute; qualquer representa&ccedil;&atilde;o, garantia ou incentivo do banco quanto &agrave; adequa&ccedil;&atilde;o, exatid&atilde;o ou sufici&ecirc;ncia das medidas aqui descritas para quaisquer prop&oacute;sitos contemplados, pois as informa&ccedil;&otilde;es podem estar incompletas ou resumidas.</p>
                    <p>Este documento n&atilde;o constitui um prospecto ou solicita&ccedil;&atilde;o. Todas as estimativas e opini&otilde;es inclu&iacute;das neste documento constituem o nosso julgamento a partir da data do documento e podem estar sujeitas a altera&ccedil;&otilde;es sem aviso pr&eacute;vio. Mudan&ccedil;as nas premissas podem ter um impacto relevante em qualquer recomenda&ccedil;&atilde;o aqui feita.</p>
                    <p>Este documento n&atilde;o pode ser reproduzido (no todo ou em parte) para qualquer outra pessoa sem a pr&eacute;via autoriza&ccedil;&atilde;o por escrito do <strong>BNP Paribas.</strong></p>
                    <br />
                    <p>&copy; 2018 BNP PARIBAS. Todos os direitos reservados.</p>
                </div>

                <!-- End Conteúdo da página -->
            </div>
        </div>
    </div>
</div>


